insert into organization (id, address, city, name, reg, region, tax)
    values(1, 'ул. Мокрушина, д. 9, стр. 30', 'Томск', 'Общество с ограниченной ответственностью "Медика-Томск"', '1167031055036',  'Томская область', '7017397558');

insert into organization (id, address, city, name, reg, region, tax)
    values(2, 'пер. Обводного канала, д. 3', 'Москва', 'Публичное акционерное общество "Росгосстрах"', '1027739049689',  'Московская область', '7707067683');

insert into organization (id, address, city, name, reg, region, tax)
    values(3, 'пр. Адмиралтейская, д. 14', 'Санкт-Петербург', 'Акционерное общество "АльфаСтрахование"', '1027739431730',  'Ленинградская область', '7713056834');

insert into organization (id, address, city, name, reg, region, tax)
    values(4, 'ул. Фрунзе, д. 57', 'Новосибирск', 'Акционерное общество "СОГАЗ"', '1027739820921',  'Новосибирская область', '7736035485');

insert into organization (id, address, city, name, reg, region, tax)
    values(5, 'пр. Ленина, д. 148', 'Краснодар', 'Открытое акционерное общество "Либерти Страхование"', '1027810229150',  'Краснодарский край', '7812016906');